"search_placeholder" = "tipkaj za pretraživanje …";
"clear_tooltip" = "Izbriši neprikvačene.\nIzbriši sve pomoću tipke ⇧.";
"clear_all_tooltip" = "Izbriši sve.";
"about_tooltip" = "Saznaj više o programu.";
"quit_tooltip" = "Zatvori program.";
"clear" = "Izbriši";
"clear_all" = "Izbriši sve";
"about" = "Informacije";
"quit" = "Zatvori program";
"preferences" = "Postavke …";
"preferences_advanced" = "Napredno";
"preferences_pins" = "Pribadače";
"copy_modifiers_config" = "• Za kopiranje elementa odaberi zajedno s pritisnutom tipkom %@.";
"paste_modifiers_config" = "• Za kopiranje i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.";
"format_modifiers_config" = "• Za kopiranje, uklanjanje formata i umetanje elementa odaberi zajedno s pritisnutom tipkom %@.";
"accessibility_alert_message" = "„Buffer” želi upravljati ovim računalom koristeći funkcije pristupačnosti.";
"accessibility_alert_comment" = "Dozvoli pristup ovoj aplikaciji u postavkama {pane} unutar {settings}.\n\nKliknite gumb „+”, odaberite „Buffer” i uključite potvrdni okvir pokraj njega.";
"accessibility_alert_deny" = "Zabrani";
"accessibility_alert_open" = "Otvori postavke sustava";
"clear_alert_message" = "Stvarno želiš izbrisati povijest?";
"clear_alert_comment" = "To je nepovratna radnja.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Izbriši";
"key_used_error" = "Tipka se već koristi.";
"active_screen" = "Aktivni ekran";
"screen" = "Ekran";
"system_settings_name" = "Postavki sustava";
"system_settings_pane" = "Privatnost i sigurnost";
"system_preferences_name" = "Postavki sustava";
"system_preferences_pane" = "Sigurnost i privatnost";
